unixorn/git-extra-commands
mdumitru/git-aliases
zdharma/history-search-multi-word
hcgraf/zsh-sudo
robbyrussell/oh-my-zsh path:plugins/docker-machine
tmuxinator/tmuxinator path:completion
zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting 
